import {
    MdThumbUp,
    MdThumbsUpDown,
    MdLanguage
  } from 'react-icons/md';
    
    export const SectionIsonData = [
      {
      
        icon: MdThumbUp,
        title: 'Эрхэм зорилго',
        subtitle: 'Бидний эрхэм зорилго бол Интернет мэдээлэлийн сүлжээнд хувь хүн, байгууллагуудыг байр сууриа эзэлж, дэлхийн тавцанд хөл нийлүүлэн алхах.',
      },
      {
     
        icon: MdThumbsUpDown,
        title: 'Манай давуу талууд',
        subtitle: 'Манай компани захиалагчдын хүсэлтийг түргэн шуурхай хугацаанд, өвөрмөц дизайн, вэб програмчлалын өндөр технологийг ашиглан бүтээдэг.',
      },
      {
  
        icon: MdLanguage,
        title: ' Үйл ажиллагаа',
        subtitle: 'Бид үйл ажиллагаагаа эхлээд хувийн, бизнесийн, соёл урлаг, төрийн,төрийн бус байгуулагуудын гэх мэт нийгмийн бүх л салбарийн .',
      }
 
    ];
    
  