import React, { Component } from 'react';
import Service from '../../../../assets/img/blog/service.png';
import { Container, Row, Col } from 'reactstrap';
import './Service3.css';


class Service2 extends Component {
    render() {
        return (
            <div >
            
                    <div class="jumbotron" style={{ background: `url(${Service})`, backgroundSize: "cover", height: "783px", width: "100%" }} >
                        <Container>
                            <Row>
                                <Col sm="6">
                                    <div className="section-title mt-5">
                                        <h3>Вэб сайт хөгжүүлэх үйлчилгээ</h3>
                                        <p> Санжесо ХХК нь 2014 оноос хойш мэдээлэл технологи, програм хангамжийн бүтээгдэхүүн, үйлчилгээг эрхлэн явуулж байна. 21-р зуунд техник технологийн асар хурдацтай шилжилт,           ялангуяа Мэдээлэл технологи, үүлэн тооцооллын шинэ эрин лүү бүхий л салбар түүний үйл ажиллагаа, шилжиж байгаатай холбоотойгоор Мэдээлэл технологийн зах зээлд өөрсдийн хувь нэмэрээ өргөхөөр хичээнгүйлэн гадаад,
                                      Аутсорсингийн үйлчилгээг чанартай, найдвартай, бүтээлчээр бий болгохыг эрхэм зорилгоо болгон ажилдаг билээ.</p>
                                    </div>
                                </Col>
                            </Row>
                        </Container>
                    </div>
                    <div className="service4">
                        <Container>
                            <div class="d-flex bd-highlight ">
                                <Row>
                                    <Col lg="4">
                                        <div class="flex-fill bd-highlight box-text-style">
                                            <h2>Эцэг эхчүүд хүүхдүүдээ  </h2>
                                            <p> Санжесо ХХК нь 2014 оноос </p>
                                        </div>
                                    </Col>
                                    <Col lg="4">
                                        <div class="flex-fill bd-highlight box-style-content1">
                                            <h3> Ихэнх тохиолдолд хүүхдэд</h3>
                                            <p> Санжесо ХХК нь 2014 оноос хойш мэдээлэл технологи, програм хангамжийн бүтээгдэхүүн, үйлчилгээг эрхлэн явуулж байна. 21-р зуунд техник технологийн асар хурдацтай шилжилт,           ялангуяа Мэдээлэл технологи, үүлэн тооцооллын шинэ эрин лүү бүхий л салбар түүний үйл ажиллагаа, шилжиж байгаатай холбоотойгоор Мэдээлэл технологийн зах зээлд өөрсдийн хувь нэмэрээ өргөхөөр хичээнгүйлэн гадаад,
                                       </p></div>
                                    </Col>
                                    <Col lg="4">
                                        <div class="flex-fill bd-highlight box-style-content1">
                                            <h3> Ихэнх тохиолдолд хүүхдэд</h3>
                                            <p> Санжесо ХХК нь 2014 оноос хойш мэдээлэл технологи, програм хангамжийн бүтээгдэхүүн, үйлчилгээг эрхлэн явуулж байна. 21-р зуунд техник технологийн асар хурдацтай шилжилт,           ялангуяа Мэдээлэл технологи, үүлэн тооцооллын шинэ эрин лүү бүхий л салбар түүний үйл ажиллагаа, шилжиж байгаатай холбоотойгоор Мэдээлэл технологийн зах зээлд өөрсдийн хувь нэмэрээ өргөхөөр хичээнгүйлэн гадаад,
                                            </p>
                                        </div>
                                    </Col>

                                </Row>
                            </div>
                        </Container>
                    </div>
         
            </div>
        );
    }
}

export default Service2;