import React, { Component } from 'react';
import web from '../../../../assets/img/pepol/Web.jpg';
import Oluulaa from '../../../../assets/img/pepol/oluulaa.jpg';
import { Container, Row, Col } from 'reactstrap';
import './Service3.css';


class Service2 extends Component {
    render() {
        return (
            <div >
                <Container>
                    <div className="service3 ">
                        <Row>
                            <Col sm="6" >
                                <div className="section-title">
                                    <h3>Вэб сайт хөгжүүлэх үйлчилгээ</h3>
                                    <p> Санжесо ХХК нь 2014 оноос хойш мэдээлэл технологи, програм хангамжийн бүтээгдэхүүн, үйлчилгээг эрхлэн явуулж байна. 21-р зуунд техник технологийн асар хурдацтай шилжилт,           ялангуяа Мэдээлэл технологи, үүлэн тооцооллын шинэ эрин лүү бүхий л салбар түүний үйл ажиллагаа, шилжиж байгаатай холбоотойгоор Мэдээлэл технологийн зах зээлд өөрсдийн хувь нэмэрээ өргөхөөр хичээнгүйлэн гадаад,
                                        дотоодын байгуулага руу чиглэсэн мэдээлэл технологийн Аутсорсингийн үйлчилгээг чанартай, найдвартай, бүтээлчээр бий болгохыг эрхэм зорилгоо болгон ажилдаг билээ.
                              </p>
                                </div>
                            </Col>
                            <Col sm="6" >
                                <img src={web} />
                            </Col>
                        </Row>
                    </div>
                    <div className="service4">
                        <Row>
                            <Col sm="6" >
                                <img src={Oluulaa} />
                            </Col>
                            <Col sm="6" >
                                <div className="section-title">
                                    <h3>Вэб сайт хөгжүүлэх үйлчилгээ</h3>
                                    <p> Санжесо ХХК нь 2014 оноос хойш мэдээлэл технологи, програм хангамжийн бүтээгдэхүүн, үйлчилгээг эрхлэн явуулж байна. 21-р зуунд техник технологийн асар хурдацтай шилжилт,           ялангуяа Мэдээлэл технологи, үүлэн тооцооллын шинэ эрин лүү бүхий л салбар түүний үйл ажиллагаа, шилжиж байгаатай холбоотойгоор Мэдээлэл технологийн зах зээлд өөрсдийн хувь нэмэрээ өргөхөөр хичээнгүйлэн гадаад,
                                        дотоодын байгуулага руу чиглэсэн мэдээлэл технологийн Аутсорсингийн үйлчилгээг чанартай, найдвартай, бүтээлчээр бий болгохыг эрхэм зорилгоо болгон ажилдаг билээ.
                              </p>
                                </div>
                            </Col>

                        </Row>
                    </div>


                </Container>
            </div>
        );
    }
}

export default Service2;