import React from 'react';
import { Container, Row, Col } from 'reactstrap';
import About from '../../../assets/img/05.jpg';
import './Section01.css';


const Section01 = () => {
    return (
        <section className="about-section spad pt-0">
            <Container>
                <Row>
                    <Col sm="6" md="6" className="about-text">
                        <h3>Танилцуулга</h3>
                        <p>Метавайс ХХК нь 2003 оноос хойш тасралтгүй Монгол улсдаа төдийгүй олон улсын бизнесийн болон төр, олон нийтийн байгууллагуудын цахим хуудсыг мэргэжлийн өндөр стандарт, чанарын түвшинд нийцсэн, програмчлалын төрөл бүрийн мэргэжлийн хэрэгцээнд тулгуурласан тооцооллууд бүхий, өнгө дизайны орчин үеийн шийдэлтэйгээр хийж гүйцэтгэсээр байгаа чадварлаг хамт олон юм.
                        Энэ энгийн хэрнээ хүчтэй гурван үг манай багийн суурь болдог юм. Энэ үгс бидний хөдөлгөх хүч хөдөлгүүр маань болдог юм. Энэ гурван үгс биднийг өглөө бүр орноос маань босгож өдөр бүр ажилдаа ирэх хүчийг өгдөг юм. Бүх зүйл боломжтой гэсэн уриан дор бид шажигнасан гүйцэтгэл гялалзсан санааг биелэл болгодог юм.
            </p>
                    </Col>
                    <Col  sm="6" md="6">
                        <img src={About} />
                    </Col>
                </Row>
            </Container>
        </section>
    );
};

export default Section01;